<!doctype html>
<html lang="ru">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport"
          content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1, viewport-fit=cover" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
    <meta name="theme-color" content="#000000">
    <link rel="icon" href="{{asset('favicon.ico')}}"/>
    <title>Правила пользования приложением</title>
</head>

<body>

<div id="appCapsule">
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h1 class="card-title text-center">Миссия проекта:</h1>
                <div>Никах Тайм – это  возможность татарам со всего мира найти  друг друга для создания счастливой семьи.</div>
                <div>Никах Тайм - -это самый  современное  приложение для  знакомств с лучшими  сервисами  и удобством  для общения и  создания семьи. </div>
                <div>Желание помогать татарам со всего мира возникло  уже давно. Мы любим свою  религию, нацию, традиции, язык, мечтаем о преемственности  культурных ценностей  для последующих  поколений. Чтобы сохранить национальную идентичность,  необходимо создать возможности для знакомства татар с целью создать семью. Многие родители мечтают для своих сыновей и дочерей спутника жизни своей национальности, чтобы общие  духовные ценности объединяли их не только телесно, но и духовно. </div>
                <div>Для знакомства татар со всего мира 2010 году был открыт Международный центр создания и сохранения семьи.  За 11 лет работы несколько тысяч татар нашли свои пары и живут благополучно, сохраняя национальные традиции. В Центр семьи обращаются татары со всего мира.  Для удобства и ускорения процессов  поиска, для создания условий  самостоятельного выбора, решили продолжить работу не только офлайн, но и онлайн. До сих пор работали в «ручную», Свахи Центра подбирали  пары, обрабатывая  анкетные данные. Прием в офисе и индивидуальная работа продолжится, эксперты по сердечным делам продолжат выбирать достойных кандидатов, помогать тем, кто доверяет профессионализму экспертов по сердечным делам, Свахам.  Этим и будет отличаться наше телефонное приложение от всех остальных в  интернет пространстве. При обращении для индивидуальной работы Свахи Центра семьи займутся выбором конкретного человека. Помощь  профессионалов в вопросах выбора достойный пары дает возможность создать крепкий брак, учитывая пожелания обоих кандидатов. Такие браки редко распадаются. </div>
                <div>Приложение Никах Тайм создан для ускорения работы, для создания онлайн площадки, где люди сами смогут участвовать в процессе поиска, сами предложат  знакомство, общение. Наша задача будет удостовериться в серьезности намерений, консультировать кандидатов, решать вопросы недопонимания, сблизить сердца для никаха. </div>
                <div>Никах Тайм  объединит одинокие сердца для создания семьи, для разрешения проблемы одиночества. </div>
                <div>Часто мы мечтаем встретить человека, который похож на нас. Если в окружении не находим, охватывает  мысль, что его невозможно найти.  Проект  откроет шансы исполнить мечту для многих людей. </div>
                <div>Никах Тайм площадка для людей с серьезными намерениями, которые мечтают создать семью, родить детей, жить по канонам духовных ценностей и национальных традиций. </div>
                <div>Нашей  целью является то, чтобы каждый человек по милости Аллаха зашел  в приложение, зарегистрировался и  нашёл свою пару, женился/вышла замуж, укрепляя  институт семьи! </div>
                <div>Аллах сотворил человека из одной души и из неё же сотворил ей пару, с которой она успокаивается. (Коран, сура Аль-А’раф 7:189). </div>
                <div>Мы рады представить Вашему вниманию приложение, которое будет работать и в режиме реального времени как Центр создания и укрепления семьи! </div>
                <div>
                    <strong>Добро пожаловать в NikahTime!</strong>
                </div>
            </div>
        </div>
    </div>

    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h1 class="card-title">Общие правила поиска в приложении Никах Тайм:</h1>
                <ul>
                    <li>Регистрация  только с целью создать семью.  Предложения для временных  отношений,   для сожительства,  для отношений без обязательств и так далее будут удаляться. </li>
                    <li>Добавлять только свои фотки и данные. </li>
                    <li>Регистрироваться только один раз.</li>
                    <li>Проявлять уважение к татарским традициям, языку, семейным устоям.</li>
                    <li>Выбирать кандидатов с учетом своего возраста.</li>
                    <li>Проявлять уважение к собеседнику.</li>
                    <li>Сообщать о новостях в процессе поиска. </li>
                </ul>
            </div>
        </div>
    </div>

</div>
</body>
</html>
