<!doctype html>
<html lang="ru">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport"
          content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1, viewport-fit=cover" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
    <meta name="theme-color" content="#000000">
    <link rel="icon" href="{{asset('favicon.ico')}}"/>
    <title>Политика соглашения</title>
</head>

<body>

<div id="appCapsule">
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">Политика конфиденциальности персональных данных</h2>
                Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую сайт <strong>Центр создания семьи "Nikah Time"</strong>, (далее – Мобильное приложение) расположенный на доменном имени <strong>nikahtime.ru</strong> (а также его субдоменах), может получить о Пользователе во время использования сайта nikahtime.ru (а также его субдоменов), его программ и его продуктов.
            </div>
        </div>
    </div>

    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">1. Определение терминов</h2>
                <h3>1.1 В настоящей Политике конфиденциальности используются следующие термины:</h3>
                <div>1.1.1. <strong> «Администрация сайта»</strong> (далее – Администрация) – уполномоченные сотрудники на управление сайтом <strong>Центр создания семьи "Nikah Time"</strong>, действующие от имени ИП Алюшев Р.Н., которые организуют и (или) осуществляют обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</div>
                <div>1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).</div>
                <div>1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</div>
                <div>1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</div>
                <div>1.1.5. «Сайт <strong>Центр создания семьи "Nikah Time"</strong>» - это совокупность связанных между собой веб-страниц, размещенных в сети Интернет по уникальному адресу (URL): <strong>nikahtime.ru</strong>, а также его субдоменах.</div>
                <div>1.1.6. «Субдомены» - это страницы или совокупность страниц, расположенные на доменах третьего уровня, принадлежащие сайту Центр создания семьи "Nikah Time", а также другие временные страницы, внизу который указана контактная информация Администрации</div>
                <div>1.1.5. «Пользователь сайта <strong>Центр создания семьи "Nikah Time"</strong> » (далее Пользователь) – лицо, имеющее доступ к сайту <strong>Центр создания семьи "Nikah Time"</strong>, посредством сети Интернет и использующее информацию, материалы и продукты сайта <strong>Центр создания семьи "Nikah Time"</strong>.</div>
                <div>1.1.7. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</div>
                <div>1.1.8. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, через который Пользователь получает доступ на Мобильное приложение.</div>
                <div>1.1.9. «Товар » - продукт, который Пользователь заказывает на сайте и оплачивает через платёжные системы.</div>
            </div>
        </div>
    </div>
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">2. Общие положения</h2>
                <div>2.1. Использование сайта Центр создания семьи "Nikah Time" Пользователем означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</div>
                <div>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Центр создания семьи "Nikah Time" .</div>
                <div>2.3. Настоящая Политика конфиденциальности применяется к сайту Центр создания семьи "Nikah Time". Мобильное приложение не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Центр создания семьи "Nikah Time".</div>
                <div>2.4. Администрация не проверяет достоверность персональных данных, предоставляемых Пользователем.</div>
            </div>
        </div>
    </div>
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">3. Предмет политики конфиденциальности</h2>
                <div>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации при регистрации на сайте Центр создания семьи "Nikah Time", при подписке на информационную e-mail рассылку или при оформлении заказа.</div>
                <dl>
                    <dt>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения форм на сайте Центр создания семьи "Nikah Time" и включают в себя следующую информацию:  </dt>
                    <dd>3.2.1. фамилию, имя, отчество Пользователя;</dd>
                    <dd>3.2.2. контактный телефон Пользователя;</dd>
                    <dd>3.2.3. адрес электронной почты (e-mail)</dd>
                    <dd>3.2.4. место жительство Пользователя (при необходимости)</dd>
                    <dd>3.2.5. адрес доставки Товара (при необходимости) 3.2.6. фотографию (при необходимости).</dd>
                </dl>
                <dl>
                    <dt>3.3. Мобильное приложение защищает Данные, которые автоматически передаются при посещении страниц:</dt>
                    <dd>- IP адрес;</dd>
                    <dd>- информация из cookies;</dd>
                    <dd>- информация о браузере; </dd>
                    <dd>- время доступа;</dd>
                    <dd>- реферер (адрес предыдущей страницы).</dd>
                </dl>
                <div>3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта , требующим авторизации.</div>
                <div>3.3.2. Мобильное приложение осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью предотвращения, выявления и решения технических проблем.</div>
                <div>3.4. Любая иная персональная информация неоговоренная выше (история посещения, используемые браузеры, операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</div>

            </div>
        </div>
    </div>
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">4. Цели сбора персональной информации пользователя</h2>
                <dl>
                    <dt>4.1. Персональные данные Пользователя Администрация может использовать в целях:</dt>
                    <dd>4.1.1. Идентификации Пользователя, зарегистрированного на сайте Центр создания семьи "Nikah Time" для его дальнейшей авторизации, оформления заказа и других действий.</dd>
                    <dd>4.1.2. Предоставления Пользователю доступа к персонализированным данным сайта Центр создания семьи "Nikah Time".</dd>
                    <dd>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта Центр создания семьи "Nikah Time", оказания услуг и обработки запросов и заявок от Пользователя.</dd>
                    <dd>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества</dd>
                    <dd>4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</dd>
                    <dd>4.1.6. Создания учетной записи для использования частей сайта Центр создания семьи "Nikah Time", если Пользователь дал согласие на создание учетной записи.</dd>
                    <dd>4.1.7. Уведомления Пользователя по электронной почте.</dd>
                    <dd>4.1.8. Предоставления Пользователю эффективной технической поддержки при возникновении проблем, связанных с использованием сайта Центр создания семьи "Nikah Time".</dd>
                    <dd>4.1.9. Предоставления Пользователю с его согласия специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени сайта Центр создания семьи "Nikah Time".</dd>
                    <dd>4.1.10. Осуществления рекламной деятельности с согласия Пользователя.</dd>
                </dl>
            </div>
        </div>
    </div>
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">5. Способы и сроки обработки персональной информации</h2>
                <div>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</div>
                <div>5.2. Пользователь соглашается с тем, что Администрация вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи (в том числе электронной), операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на сайте Центр создания семьи "Nikah Time", включая доставку Товара, документации или e-mail сообщений.</div>
                <div>5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</div>
                <div>5.4. При утрате или разглашении персональных данных Администрация вправе не информировать Пользователя об утрате или разглашении персональных данных.</div>
                <div>5.5. Администрация принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</div>
                <div>5.6. Администрация совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</div>
            </div>
        </div>
    </div>
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">6. Права и обязанности сторон</h2>
                <dl>
                    <dt><strong>6.1. Пользователь вправе:</strong></dt>
                    <dd>6.1.1. Принимать свободное решение о предоставлении своих персональных данных, необходимых для использования сайта Центр создания семьи "Nikah Time", и давать согласие на их обработку.</dd>
                    <dd>6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</dd>
                    <dd>6.1.3. Пользователь имеет право на получение у Администрации информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Пользователь вправе требовать от Администрации уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</dd>
                </dl>
                <dl>
                    <dt><strong>6.2. Администрация обязана:</strong></dt>
                    <dd>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</dd>
                    <dd>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2 и 5.3. настоящей Политики Конфиденциальности.</dd>
                    <dd>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</dd>
                    <dd>6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</dd>
                </dl>
            </div>
        </div>
    </div>
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">7. Ответственность сторон</h2>
                <div>7.1. Администрация, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</div>
                <dl>
                    <dt>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация не несёт ответственность, если данная конфиденциальная информация:</dt>
                    <dd>7.2.1. Стала публичным достоянием до её утраты или разглашения.</dd>
                    <dd>7.2.2. Была получена от третьей стороны до момента её получения Администрацией Ресурса.</dd>
                    <dd>7.2.3. Была разглашена с согласия Пользователя.</dd>
                </dl>
                <div>7.3. Пользователь несет полную ответственность за соблюдение требований законодательства РФ, в том числе законов о рекламе, о защите авторских и смежных прав, об охране товарных знаков и знаков обслуживания, но не ограничиваясь перечисленным, включая полную ответственность за содержание и форму материалов.</div>
                <div>7.4. Пользователь признает, что ответственность за любую информацию (в том числе, но не ограничиваясь: файлы с данными, тексты и т. д.), к которой он может иметь доступ как к части сайта Центр создания семьи "Nikah Time", несет лицо, предоставившее такую информацию.</div>
                <div>7.5. Пользователь соглашается, что информация, предоставленная ему как часть сайта Центр создания семьи "Nikah Time", может являться объектом интеллектуальной собственности, права на который защищены и принадлежат другим Пользователям, партнерам или рекламодателям, которые размещают такую информацию на сайте Центр создания семьи "Nikah Time".
                    Пользователь не вправе вносить изменения, передавать в аренду, передавать на условиях займа, продавать, распространять или создавать производные работы на основе такого Содержания (полностью или в части), за исключением случаев, когда такие действия были письменно прямо разрешены собственниками такого Содержания в соответствии с условиями отдельного соглашения.
                </div>
                <div>7.6. В отношение текстовых материалов (статей, публикаций, находящихся в свободном публичном доступе на сайте Центр создания семьи "Nikah Time") допускается их распространение при условии, что будет дана ссылка на Мобильное приложение.</div>
                <div>7.7. Администрация не несет ответственности перед Пользователем за любой убыток или ущерб, понесенный Пользователем в результате удаления, сбоя или невозможности сохранения какого-либо Содержания и иных коммуникационных данных, содержащихся на сайте Центр создания семьи "Nikah Time" или передаваемых через него.</div>
                <div>7.8. Администрация не несет ответственности за любые прямые или косвенные убытки, произошедшие из-за: использования либо невозможности использования сайта, либо отдельных сервисов; несанкционированного доступа к коммуникациям Пользователя; заявления или поведение любого третьего лица на сайте.</div>
                <div>7.9. Администрация не несет ответственность за какую-либо информацию, размещенную пользователем на сайте Центр создания семьи "Nikah Time", включая, но не ограничиваясь: информацию, защищенную авторским правом, без прямого согласия владельца авторского права.</div>
            </div>
        </div>
    </div>
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">8. Разрешение споров</h2>
                <div>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Администрацией, обязательным является предъявление претензии (письменного предложения или предложения в электронном виде о добровольном урегулировании спора).</div>
                <div>8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно или в электронном виде уведомляет заявителя претензии о результатах рассмотрения претензии.</div>
                <div>8.3. При не достижении соглашения спор будет передан на рассмотрение Арбитражного суда г. Пенза.</div>
                <div>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией применяется действующее законодательство Российской Федерации.</div>
            </div>
        </div>
    </div>
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">9. Дополнительные условия</h2>
                <div>9.1. Администрация вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</div>
                <div>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте Центр создания семьи "Nikah Time", если иное не предусмотрено новой редакцией Политики конфиденциальности.</div>
                <div>9.3. Все предложения или вопросы касательно настоящей Политики конфиденциальности следует сообщать по адресу: nikahtime@bk.ru</div>
                <div>9.4. Действующая Политика конфиденциальности размещена на странице по адресу https://www.nikahtime.ru/privacy/policy</div>
                <div>Обновлено: 05 Ноября 2021 года</div>
                <div>г. Пенза, ИП Алюшев Р.Н., ИНН 583400290350</div>
            </div>
        </div>
    </div>

</div>
</body>
</html>
