<!doctype html>
<html lang="ru">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="viewport"
          content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1, viewport-fit=cover" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
    <meta name="theme-color" content="#000000">
    <link rel="icon" href="{{asset('favicon.ico')}}"/>
    <title>Пользовательское соглашение</title>
</head>

<body>

<div id="appCapsule">
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h1 class="card-title text-center">Пользовательское Соглашение</h1>
                Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между ИП Алюшев Р.Н. (далее Центр создания семьи "Nikah Time" или Администрация) с одной стороны и пользователем сайта с другой.
                Сайт Центр создания семьи «Nikah Time» и мобильное приложение «Nikah Time» не является средством массовой информации


               <h3> Используя сайт и мобильное приложение, Вы соглашаетесь с условиями данного соглашения.
               <strong>Если Вы не согласны с условиями данного соглашения, не используйте сайт Центр создания семьи «Nikah Time» и его мобильное приложение!</strong></h3>
            </div>
        </div>
    </div>

    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">Предмет соглашения</h2>
                <h3>Администрация предоставляет пользователю право на размещение на сайте и в мобильном приложении следующей информации:</h3>
                <ul>
                    <li>Текстовой информации</li>
                    <li>Видеоматериалов</li>
                    <li>Фотоматериалов</li>
                    <li>Ссылок на материалы, размещенные на других сайтах</li>
                </ul>
            </div>
        </div>
    </div>
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">Права и обязанности сторон</h2>
                <h3>Пользователь имеет право:</h3>
                <ul>
                    <li>осуществлять поиск информации на сайте и в мобильном приложении</li>
                    <li>получать информацию на сайте и в мобильном приложении</li>
                    <li>создавать информацию для сайта и мобильного приложения</li>
                    <li>комментировать контент, выложенный на сайте и в мобильном приложении</li>
                    <li>использовать информацию сайта и мобильного приложения в личных некоммерческих целях</li>
                    <li>использовать информацию сайта и мобильного приложения в коммерческих целях с разрешения Администрации</li>
                </ul>
                <h3>Администрация имеет право:</h3>
                <ul>
                    <li>по своему усмотрению и необходимости создавать, изменять, отменять правила</li>
                    <li>ограничивать доступ к любой информации на сайте и мобильном приложении</li>
                </ul>
                <h3>Пользователь обязуется:</h3>
                <ul>
                    <li>обеспечить достоверность предоставляемой информации</li>
                    <li>при копировании информации с других источников, включать в её состав информацию об авторе</li>
                    <li>не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность</li>
                    <li>не нарушать работоспособность сайта и мобильного приложения</li>
                    <li>не совершать действия, направленные на введение других Пользователей в заблуждение</li>
                    <li>не размещать материалы рекламного, эротического, порнографического или оскорбительного характера, а также иную информацию, размещение которой запрещено или противоречит нормам действующего законодательства РФ</li>
                    <li>не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами (Мобильное приложение)</li>
                </ul>
                <h3>Администрация обязуется:</h3>
                <ul>
                    <li>поддерживать работоспособность сайта и мобильного приложения за исключением случаев, когда это невозможно по независящим от Администрации причинам.</li>
                </ul>
            </div>
        </div>
    </div>
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h2 class="card-title">Ответственность сторон</h2>
                <ul>
                    <li>администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами</li>
                    <li>в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса</li>
                </ul>
            </div>
        </div>
    </div>
    <div class="section mt-3 mb-3">
        <div class="card">
            <div class="card-body">
                <h1 class="card-title text-center">Условия действия Соглашения</h1>
                <div>Данное Соглашение вступает в силу при любом использовании данного сайта и мобильного приложения.
                    Соглашение действует бессрочно.
                </div>
                <div>Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.</div>
                <div>Администрация не оповещает пользователей об изменении в Соглашении.</div>
            </div>
        </div>
    </div>

</div>
</body>
</html>
